<div class="content_container">
 <div class="bidnow_row">
   <div class="content_middlebg">
        <div class="myaccount_container">
            <div class="allauctions_heading_row">
            <div class="myaccount_heading_leftbg">&nbsp;</div>
            <div class="static_pg_heading_middlebg"><h1>เริ่มเล่นได้เลย</h1></div>
            <div class="myaccount_heading_rightbg">&nbsp;</div>
            </div>
            <div class="static_pg_allauctions_contentbg">
                <div class="static_bodytopmid">
                  <!-- Content This Here !-->
                        <p>Dinoza ทุกคนคือผู้ชนะและทุก bid คือการลดราคา</p>
<p>สวัสดีและยินดีต้อนรับเพื่อนๆสู่ Dinoza! เว็บไซต์ประมูลความเร็วสูง กระเป๋าหนักแต่ราคาเบา ตื่นเต้น เฮฮา ฉับไว ทันใจ ซื่อตรงในการมอบความสุขให้ผู้ประมูลทุกคน! พูดจริงไม่มีโม้! ที่ Dinoza เราไม่ปล่อยให้ใครกลับบ้านมือเปล่า!</p>
<p>ทุกสิ่งที่ ฮอท ฮิท ติดปีก อยู่ในตอนนี้ โทรศัพท์มือถือ อุปกรณ์อิเล็กทรอนิกค์ สินค้าแบรนด์ดัง เรามีทุกอย่าง! และบอกได้เลยว่ามันสามารถราคาถูกจนไม่น่าเชื่อ แต่ก็ต้องเชื่อครับเมื่อเพื่อนลองเข้าไปเดินเล่นในเว็บเพื่อนก็จะรู้ว่ามันจะราคาถูกได้จนน่าซื้อยกเข่งขนาดไหน! พบเจออะไรกระแทกเข้าตามาก็อย่าให้ใจมาหยุดยั้งครับ ซื้อ bid ราคาย่อมเยาของเราแล้วเริ่มประมูลเอาของได้เลยทันที!</p>
<p>เมื่อเพื่อนลง bid ไปแล้วเราจะให้โอกาสเพื่อนๆคนอื่นอย่างมากก็ 20 วินาทีในการลง bid บ้าง ถ้าไม่มีคนลง bid ตามจนเวลาหมดลงก็ 3&hellip; 2&hellip; 1&hellip; ขาย! ให้กับผู้โชคดีท่านนั้นที่เพิ่งใช้เศษเงินในกระเป๋าซื้อของราคาแพงที่ปกติต้องเก็บเงินซื้อเป็นเดือนๆ! &nbsp;</p>
<p>แล้วถ้าไม่ชนะล่ะ? ก็บอกแล้วว่าที่ Dinoza เราไม่มีผู้แพ้ ถ้าหากเพื่อนประมูลสินค้าที่ต้องการไม่สำเร็จ เพื่อนสามารถซื้อสินค้าในราคาที่ลดลงมาด้วยการเลือก Buy Now แล้วสินค้าชิ้นนั้นจะกลายเป็นของเพื่อนในราคาที่ไม่สูงกว่าราคาปกติของสินค้า</p>
<p>ที่ Dinoza ทุก bid ไม่สูญเปล่า bid ไม่ชนะก็เอาติดมาลดราคา!</p>
<h3>ความเป็นมาของ Dinoza</h3>
<p>ประเทศไทยปี พ.ศ. 2557 Dinoza ได้กำเนิดขึ้นมา โดยมีจุดมุ่งหมายที่จะสร้างรูปแบบการประมูลออนไลน์ที่ สนุกสนาน ปลอดภัย และที่สำคัญที่สุดคือน่าเชื่อถือและโปร่งใส</p>
<p>เป้าหมายหนึ่งเดียวของเราคือ การเป็นเว็บไซต์ประมูลออนไลน์ ที่สามารถให้ข้อเสนอทางด้านสินค้าและราคาแก่ผู้ประมูลได้ดีกว่าเว็บไซต์อื่นๆเท่าที่มีอยู่และจะมีขึ้นมาแข่งกับเราในอนาคต เพื่อเพื่อนๆทุกท่าน ภารกิจของเราคือการเป็นที่หนึ่ง นำหน้าเหนือเว็บไซต์ประมูลอื่นในทุกย่างก้าว</p>
<p>สมาชิกแต่ละคนในทีม Dinoza มีประสบการณ์หลายสิบปีในสายงานที่จะเสริมให้ Dinoza เติมโตขึ้นอย่างแข็งแกร่งไม่แพ้ใคร ไม่ว่าจะเป็น การทำการตลาดทางอินเตอร์เน็ต เศรษฐศาสตร์ การเงิน และวิทยาศาสตร์คอมพิวเตอร์&nbsp;</p>
<p>เรามีความมั่นใจอย่างเต็มเปี่ยมว่าเราจะยิ่งใหญ่ตามที่สัญญาเอาไว้ เราจะทำทุกวิถีทางที่จะทำให้สินค้าของเรามีราคาต่ำที่สุด เพื่อมอบข้อเสนอที่ดีที่สุดให้กับเพื่อนๆ</p>
<h3>มาเป็นพันธมิตรกับ Dinoza</h3>
<p>หากท่านสนใจการจัดจำหน่ายสินค้าของเรา หรือต้องการสอบถามข้อมูลทางธุรกิจ กรุณาส่งรายละเอียดมาที่ products@dinoza.com&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                      <div class="clear"></div>
                    <!-- End Content This Here !-->
                </div>
            </div>
    	</div>
     </div>
 </div>
</div>
